export const BotMessages = {
    ONLY_GROUP_CHATS: 'На данный момент бот работает только в групповых чатах.\n\nДобавьте меня в беседу с вашими друзьями и я буду напоминать, когда случится день рождения 🎉',
    SUCCESS_REGISTRATION: 'Приятно познакомиться, чатик! Для добавления пользователей используйте /set_birthday',
    SUCCESS_TIME_SET: 'Время установлено 🫡',
    SUCCESS_TEMPLATE_SET: 'Шаблон установлен 🫡',
    ALREADY_REGISTERED_CHAT: 'Этот чат уже добавлен в систему! Для добавления пользователей используйте /set_birthday.'
}